xml-converter/ProjectsByCompanyIDBulkRequest_Out_kopie.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:glob="http://minienm.nl/mendix/global">
   <soapenv:Header/>
   <soapenv:Body>
      <glob:ProjectsByCompanyIDBulkRequestMessage_async>
         <MessageHeader> 
            <ID>?</ID>
            <UUID>?</UUID>
            <ReferenceID>?</ReferenceID>
            <ReferenceUUID>?</ReferenceUUID>
            <CreationDateTime>?</CreationDateTime>
            <TestDataIndicator>?</TestDataIndicator>
            <SenderBusinessSystemID>?</SenderBusinessSystemID>
            <RecipientBusinessSystemID>?</RecipientBusinessSystemID>
            <SenderPartyID>?</SenderPartyID>
            <RecipientPartyID>?</RecipientPartyID>
            <BusinessScopeID>?</BusinessScopeID>
         </MessageHeader>
         <Companies>
            <Company>
               <ID>?</ID>
            </Company>
         </Companies>
      </glob:ProjectsByCompanyIDBulkRequestMessage_async>
   </soapenv:Body>
</soapenv:Envelope>